[
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "G.B. Piranesi (ca. 1750-2016)",
    "year": "1750",
    "title": "GB. Piranesi, 1747 – K. Clevis, 2016",
    "gis": {
      "utm33n": {
        "x": "296259.911",
        "y": "4633748.02"
      },
      "decimalDegree": {
        "x": "41.82942582",
        "y": "12.54652027"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 45.93\" N",
        "y": "12° 32' 47.47\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. \n\nHoewel de oudste ruwe schetsen uit de 16e eeuw stammen, werd het graf rond 1747 voor het eerst gedetailleerd in beeld gebracht door de Venetiaanse architect/kunstenaar Giovanni Battista Piranesi (1720-1778). Piranesi speelt met perspectief en maatvoering. De mannetjes, afgebeeld ter hoogte van de geit, lijken nog kleiner; het graf lijkt op een enorme paddenstoel. \n\nHet was lastig om het beste standpunt te vinden voor het in beeld brengen van deze piramide met vier vrijwel identieke zijden. Uiteindelijk koos Krien Clevis voor een positie in het veld, gedraaid naar het NO/NW; het gaat hier dus om een achteraanzicht van het graf.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nFollowing the rough sketches of 16th century artists, the Venetian architect and artist Giovanni Battista Piranesi (1720-1778) was the first to depict the ruin in detail around 1747. Piranesi played with perspective and measurements. The little men, depicted next to the goat, look smaller still, while the grave structure itself looks like a giant mushroom. \n\nIt took some time to find the best angle for showing the pyramid, its four sides being nearly identical. Eventually Krien Clevis selected a position in the field, turned to the NO/NW, implying that the side depicted is actually the backside of the grave."
    },
    "id": "p_01_gbp",
    "order": 1
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "C. Labruzzi (1789-2016)",
    "year": "1789",
    "title": "C. Labruzzi, 1789 – K. Clevis, 2016",
    "gis": {
      "utm33n": {
        "x": "296273.201",
        "y": "4633733.991"
      },
      "decimalDegree": {
        "x": "41.829303",
        "y": "12.546685"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 45.49\" N",
        "y": "12° 32' 48.06\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. \n\nRond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. In 1789 toonde de Italiaanse tekenaar Carlo Labruzzi (1748-1817) een meer romantisch beeld. De piramide is nog meer begroeid en ervoor staan drie mannen die hun verwondering niet op kunnen. Het pastorale effect wordt versterkt door de jongelingen, de hond en een paar grazende schapen. Voor zijn perspectief, dat ten opzichte van Piranesi een kwartslag naar links is gedraaid (ZO/NO), koos Labruzzi eveneens in een positie in het veld, maar hij toonde een blik op de linker achterkant van de piramide.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nGiovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In 1789, the Italian draughtsman Carlo Labruzzi (1748-1817) showed a more romantic image. The pyramid is overgrown with plants and three men are standing in amazement in front of it. The youngsters, the dog and several grazing sheep emphasize the pastoral nature of the scene. Labruzzi’s standpoint, when compared that that of Piranesi (SE/NE), is a quarter of a turn toward the left; if this is equally a standpoint from the field, it offers a gaze onto the left side of the back of the pyramid."
    },
    "id": "p_02_cl",
    "order": 2
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "L. Canina (1853-2018)",
    "year": "1853",
    "title": "L. Canina, 1853 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296225.077",
        "y": "4633739.811"
      },
      "decimalDegree": {
        "x": "41.829343",
        "y": "12.54610399"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 45.63\" N",
        "y": "12° 32' 45.97\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. \n\nDe Italiaanse architect en archeoloog Luigi Canina (1795-1856) heeft als eerste de Piramide proberen te reconstrueren. Naast de tekening uit 1853 bestaat dus ook een reconstructiemodel van het graf en de omliggende graven. Tevens bracht hij aan weerszijden van de weg, in dit geval rondom de Piramide, een van stenen gestapelde muur aan. \n\nOp de historische tekening is de muur goed te zien. Op grond van de door hem in kaart gebrachte monumenten weet Canina zijn eigen bouwwerk goed in beeld te brengen. Toen Krien Clevis in 2016 de nieuwe foto maakte, was de muur tijdelijk verborgen achter een oranje afzetting.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nThe Italian architect and archaeologist Luigi Canina (1795-1856) was the first to try to reconstruct the Piramide. Aside from the drawing from 1853, there is also a reconstructed model of the grave and the surrounding graves. In addition, Canina added a wall made of stacked stones on both sides of the road, and in this case also around the pyramid. \n\nThe wall is easy to see on the historical drawing. Canina is a master in putting the structure he added center-stage through his mapping of the nearby monuments. When in 2016 Krien Clevis made the new photograph, the wall was temporarily hidden behind an orange road fence."
    },
    "id": "p_03_lc",
    "order": 3
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Anonymous, doc. 1294 (1865-2018)",
    "year": "1865",
    "title": "Anonymous, ca.1865 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296420.044",
        "y": "4633494.54"
      },
      "decimalDegree": {
        "x": "41.827186",
        "y": "12.548534"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 37.86\" N",
        "y": "12° 32' 54.72\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. \n\nRond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. De anonieme foto die ten grondslag ligt aan het filmpje is van een behoorlijke afstand ten zuiden van de Piramide gemaakt. We zien rechts de Villa dei Quintili, afgesneden in het beeldvlak.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nPiranesi was the first to depict the ruin in detail around 1747. The anonymous photograph prominently featured in the film was taken from a substantial distance south of the Piramide. On the right we can see Villa dei Quintili, partly cut off from the image."
    },
    "id": "p_04_doc1294",
    "order": 4
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "J.H. Parker (ca. 1865-2018)",
    "year": "1865",
    "title": "JH. Parker, 1869 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296277.577",
        "y": "4633700.472"
      },
      "decimalDegree": {
        "x": "41.8290025",
        "y": "12.54674917"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 44.40\" N",
        "y": "12° 32' 48.29\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht Giovanni Battista Piranesi. Hij heeft vele navolgers die qua perspectief veelal een kwartdraai om de Piramide maken. \n\nDe Brit John Henry Parker (1806-1884) laat de Piramide frontaal zien vanaf het zuidoosten. Ook deze foto, die ten grondslag ligt aan het filmpje, is in het veld genomen. Rechts op de achtergrond is Casale Santa Maria Nova in beeld, en links, bij de weg, is de Tumulo dei Curiazi te zien. Tegenwoordig staat de Piramide achter een omheining en is er vanaf de weg weinig van te zien. \n\nOok is door de uitbundige vegetatie slechts het dak van het Casale zichtbaar. Hoewel Parker zelf geen fotograaf was, zou hij een pionier zijn in het gebruik van fotografie om de geschiedenis van archeologie en architectuur te illustreren.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing an angle, his many successors all seem to have made a quarter of a turn around the pyramid. \n\nThe British John Henry Parker (1806-1884) shows it frontally from the southeast. This photo, which is central to the film, was also taken from the field. On the right in the background, it is possible to see Casale Santa Maria Nova, and on the left, near the road, the Tumulo dei Curiazi. Today the Piramide sits behind a fence while the road can barely be seen. \n\nLikewise, merely the roof of the Casale can be seen because of the park and its lavish greenery. If not a photographer, Parker was a pioneer in the use of photography to illustrate the history of archaeology and architecture."
    },
    "id": "p_05_jhp",
    "order": 5
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Anonymous 741a (ca. 1870-2018)",
    "year": "1870",
    "title": "Anonymous, ca.1870 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296279.137",
        "y": "4633677.523"
      },
      "decimalDegree": {
        "x": "41.82879639",
        "y": "12.54677583"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 43.66\" N",
        "y": "12° 32' 48.39\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. \n\nJohn Henry Parker laat in 1869 de Piramide frontaal zien vanaf het zuidoosten (05). Zo ook de anonieme fotograaf van deze foto, die rond 1870 rechts op de weg staat. Hij voert twee figuranten op, die er waarschijnlijk staan vanwege de maatvoering. Het talud van de noordelijke Tumulo degli Orazi is nog net links te zien.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. \n\nJohn Henry Parker shows the pyramid frontally from the southeast (05). The same is true of the anonymous photographer of this photo, taken around 1870, who stood to the right on the road. He added two silent extras, probably to give an idea of the relative proportions. On the left side, it is barely possible to see the incline of the northerly Tumulo degli Orazi."
    },
    "id": "p_06_anon741a",
    "order": 6
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "D. Anderson (1890-2018)",
    "year": "1890",
    "title": "D. Anderson, 1890 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296389.808",
        "y": "4633553.411"
      },
      "decimalDegree": {
        "x": "41.82770799",
        "y": "12.54815"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 39.74\" N",
        "y": "12° 32' 53.33\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers die qua invalshoek veelal een kwartdraai om de Piramide maken. \n\nEen opmerkelijk standpunt wordt in 1890 ingenomen door de Italiaanse fotograaf Domenico Anderson (1854-1914). Hij trekt nog verder de weg op, richting de zesde mijl, en fotografeert ter hoogte van Villa dei Quintili. Letterlijk ook vanuit de hoogte. \n\nFotograaf Krien Clevis ontdekte het standpunt in 2015 per toeval: ‘Het is een van die hete dagen, waarin een plotselinge regenbui verkoeling geeft. Gelukkig kunnen we schuilen in het nympheum van de Villa dei Quintili. De studenten van het Mapping the Via Appia project lunchen in de nissen. Ik klim erop en vindt bij benadering dit standpunt. Eigenlijk moet ik nog hoger, maar heb geen statief. Heeft Anderson een statief of ladder gebruikt?’",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. \n\nIn 1890, a striking position was taken by the Italian photographer Domenico Anderson (1854-1914). He moved further toward the road, near to mile six, and took photographs near Villa dei Quintili, also from a higher-up angle. \n\nPhotographer Krien Clevis accidentally discovered this position in 2015: ‘It is one of those hot days, on which a sudden shower will bring refreshment. Fortunately, we can hide in the nympheum of the Villa dei Quintili. The students of the Mapping the Via Appia project eat lunch in its niches. When I climb on top of the structure, I discover more or less the exact same position. I should actually go up higher still, but I do not have a tripod. Did Anderson use a tripod or a ladder?’"
    },
    "id": "p_07_da1890",
    "order": 7
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "D. Anderson (1920-2019)",
    "year": "1920",
    "title": "D. Anderson, 1920 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296267.011",
        "y": "4633679.752"
      },
      "decimalDegree": {
        "x": "41.82881333",
        "y": "12.54662917"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 43.72\" N",
        "y": "12° 32' 47.86\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. \n\nRond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua perspectief veelal een kwartdraai om de Piramide maken. Zo ook de Italiaanse fotograaf Domenico Anderson (1854-1938), die in 1920 de Piramide steeds verder vanaf de weg belicht vanuit het zuiden, met zowel de rechter zijkant als een deel van de voorkant in het zicht. \n\nDoor het groepje kinderen lijkt de Piramide nog groter. Domenico is de zoon van de Engelse kunstenaar/fotograaf Isaac Atkinson (1813-1877), die zijn naam na zijn verhuizing naar Rome veranderde in James Anderson.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, only the concrete core in the shape of a huge mushroom has remained. \n\nGiovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have shifted a quarter of a turn around the pyramid, including the Italian photographer Domenico Anderson (1854-1938). In 1920 he showed the Piramide from the road and from the south, revealing both part of the front and of one side to the right. \n\nThe group of children featured in the image makes the pyramid even seem larger. Domenico is the son of the English artist/photographer Isaac Atkinson (1813-1877), who after moving to Rome changed his name to James Anderson."
    },
    "id": "p_08_da1920",
    "order": 8
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Th. Ashby, 13.13 (1891-2018)",
    "year": "1891",
    "title": "Th. Ashby, ca.1891 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296128.707",
        "y": "4633857.583"
      },
      "decimalDegree": {
        "x": "41.83037799",
        "y": "12.54490399"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 49.36\" N",
        "y": "12° 32' 41.65\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. De Britse archeoloog en fotograaf Thomas Ashby (1874-1931) neemt behoorlijk wat afstand tot de Piramide, zowel ten noorden als ten zuiden (10). Van Ashby, directeur van de British School in Rome (1906-1925) is bekend dat hij de fotografie systematisch heeft ingezet voor het documenteren van archeologische monumenten. Hij bereisde en bestudeerde de Via Appia Antica van Rome naar Brindisi en documenteerde het geheel in meer dan 300 foto’s.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. The British archaeologist and photographer Thomas Ashby (1874-1931) assumes quite some distance from the pyramid, both to the north and the south (10). Ashby, director of the British School at Rome (1906-1925), systematically used photography to document archaeological monuments. His passion for the Appian Way drove him to study the entire route from Rome to Brindisi and document it in over 300 photographs."
    },
    "id": "p_09_tha1313",
    "order": 9
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Th. Ashby, 13.14 (1891-2018)",
    "year": "1891",
    "title": "Th. Ashby, ca.1891 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296416.642",
        "y": "4633491.858"
      },
      "decimalDegree": {
        "x": "41.82716099",
        "y": "12.54849399"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 37.77\" N",
        "y": "12° 32' 54.57\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. De Britse archeoloog en fotograaf Thomas Ashby (1874-1931) neemt behoorlijk wat afstand tot de Piramide, zowel ten noorden (09) als ten zuiden. Ashby, zette fotografie systematisch in om archeologie te documenteren. Hij bereisde en bestudeerde de Via Appia Antica van Roma naar Brindisi en documenteerde het geheel in meer dan 300 foto’s.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. The British archaeologist and photographer Thomas Ashby (1874-1931) assumes quite some distance from the pyramid, both to the north (09) and the south. Ashby systematically used photography to document archaeological monuments. His passion for the Appian Way drove him to study the entire route from Rome to Brindisi and document it in over 300 photographs."
    },
    "id": "p_10_tha1314",
    "order": 10
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Anonymous L&S (1907-2018)",
    "year": "1907",
    "title": "Anonymous (L&S), 1907 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296222.869",
        "y": "4633727.471"
      },
      "decimalDegree": {
        "x": "41.82923138",
        "y": "12.54608167"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 45.23\" N",
        "y": "12° 32' 45.89\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. \n\nHij heeft vele navolgers, die qua perspectief veelal een kwartdraai om de Piramide maken. De anonieme foto uit 1907 die ten grondslag ligt aan het filmpje, laat een deel van het vooraanzicht zien. De foto is echter in het veld genomen. Twee vrouwen poseren voor de muur die Canina rond 1853 aan beide zijden van de weg heeft aangelegd. De vrouw links zit op het muurtje, de vrouw rechts zit achter een schildersezel. Op de weg staat hun rijtuigje geparkeerd.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nIn choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. The anonymous photo from 1907 featured in the film shows part of the façade. The photo was taken from the field, however. Two women are posing in front of the wall put in on both sides by Canina around 1853. The woman on the left sits on it, while the woman on the right sits behind a painter’s easel. Their carriage is parked on the road."
    },
    "id": "p_11_anonls",
    "order": 11
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "C. Faraglia (1911-2018)",
    "year": "1911",
    "title": "C. Faraglia, 1911 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296234.729",
        "y": "4633729.664"
      },
      "decimalDegree": {
        "x": "41.82925417",
        "y": "12.54622361"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 45.31\" N",
        "y": "12° 32' 46.40\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. \n\nHij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. De Italiaanse fotograaf Cesare Faraglia lijkt in 1911 hetzelfde standpunt ingenomen te hebben als zijn anonieme voorganger in 1907 (11). Omdat hij op de weg vrij dicht bij het monument staat, is er sprake van een perspectivische vertekening van het bouwwerk.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nIn choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. In 1911, the Italian photographer Cesare Faraglia seems to have adopted the same position as his anonymous predecessor in 1907 (11). Yet he is standing on the road, quite close to the monument, giving rise to a perspectivist distortion of it."
    },
    "id": "p_12_cf1911",
    "order": 12
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Branson De Cou (1919-2021)",
    "year": "1919",
    "title": "B. DeCou, 1919 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296466.4546",
        "y": "4633440.811"
      },
      "decimalDegree": {
        "x": "41.82671443",
        "y": "12.54911083"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 36.17\" N",
        "y": "12° 32' 56.79\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. \n\nThomas Ashby neemt behoorlijk wat afstand tot de Piramide om ook de omliggende omgeving goed te documenteren (10). Zo ook de Amerikaanse fotograaf en reisverslaggever Branson DeCou (1892-1941), die tussen 1919 en 1028 ettelijke monumenten op de Via Appia heeft gefotografeerd en hier een zuidelijke positie inneemt. \n\nDe historische ‘moonlight’-foto is dramatisch ingekleurd. In de korte film van Krien Clevis verdwijnt de blauwe zweem in herfstachtige tinten en groene pijnbomen. DeCou stond bekend om zijn handgekleurde dia’s en foto’s die hij synchroniseerde met muziek. Hij noemde zijn shows ‘Dream Pictures’ en adverteerde ze als een ‘fascinerende nieuwe vorm van entertainment’.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nThomas Ashby assumes quiet some distance to the Piramide also to be able to document its surroundings well (10). This also applies to the American photographer and travel reporter Branson DeCou (1892-1941), who between 1919 and 1928 photographed various monuments on the Via Appia and who here adopted a southerly position. \n\nHe colored the historical moonlight-photo to make it look livelier. In the short film by Krien Clevis the hint of blue vanishes in the fall-like hues and green pines. DeCou was known for his hand-colored lantern slides and images synchronized to music. He called his shows ‘Dream Pictures’, advertising them as a ‘fascinating new form of entertainment’."
    },
    "id": "p_13_bdec1919-1938",
    "order": 13
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Gordon Barrett G. Barrett (1928-2020)",
    "year": "1928",
    "title": "RR. Gordon-Barrett, 1928 – K. Clevis, 2020",
    "gis": {
      "utm33n": {
        "x": "296254.1265",
        "y": "4633695.061"
      },
      "decimalDegree": {
        "x": "41.82894778",
        "y": "12.54646889"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 44.21\" N",
        "y": "12° 32' 47.28\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument op een grote paddenstoel lijkt. \n\nRond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door G. B. Piranesi ten behoeve van zijn veelomvattende uitgave Antichità Romane (1757). In 1928 maakte R. R. Gordon Barret het ludieke boek Motoring in Italy. Met zijn auto zoeft hij langs de voorgevel van de Piramide. Casale Santa Maria Nova daarachter is door het weelderige park niet meer te zien.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nG. B.  Piranesi was the first to depict the ruin in detail around 1747, in the context of his comprehensive publication Antichità Romane (1757). In 1928, R. R. Gordon Barret issued his playful book on Motoring in Italy. In his car he whizzes by the front façade of the Piramide. The park’s elaborate vegetation makes it impossible to see Casale Santa Maria Nova in the back."
    },
    "id": "p_14_gb",
    "order": 14
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "Atlantis Museum (1950s-2021)",
    "year": "1950",
    "title": "M. Hürlimann, 1950 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296209.2553",
        "y": "4633756.488"
      },
      "decimalDegree": {
        "x": "41.829489",
        "y": "12.5459079"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 46.16\" N",
        "y": "12° 32' 45.26\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi (1720-1778) ten behoeve van zijn veelomvattende uitgave Antichità Romane (1757). \n\nIn 1950 brengt Martin Hürlimann het boek Rom in hundert Bildern uit. De hierin gepubliceerde foto toont de Piramide van de noordzijde. Het standpunt is te vergelijken met dat van Luigi Canina (03). Door de overwoekering van de berm is op de historische foto geen muurtje van Canina te zien.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747, in the context of his comprehensive publication Antichità Romane (1757). \n\nIn 1950, Martin Hürlimann published the study Rom in hundert Bildern. It includes a photograph showing the Piramide from a northerly side. The position is similar to that of Luigi Canina (03). Because of the overgrown roadside, this historical photo does not show the wall put in by Canina."
    },
    "id": "p_15_am1950s",
    "order": 15
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "L-Cinecittà (1955-2020)",
    "year": "1955",
    "title": "I. Luce-C, 1957 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296329.382",
        "y": "4633605.811"
      },
      "decimalDegree": {
        "x": "41.82816399",
        "y": "12.54740499"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.39\" N",
        "y": "12° 32' 50.65\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. \n\nIn de jaren 50 zien we de opkomst van de filmindustrie en modefotografie en de eerste creatieve herinterpretaties van kunstenaars die de Via Appia Antica niet zelden als decorstuk gebruikten. Het Istituto Luce Cinecittà brengt in 1957 de hier getoonde foto uit, met een Aziatische dame die poseert voor de Piramide. Ze draagt een tasje van Pan American Airways. Op dat moment passeren er ook twee politieagenten te paard.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nThe 1950s marked the rise of cinema and fashion photography, as well as the first creative reinterpretations of artists who frequently used the Via Appia Antica as a location. In 1957, the Istituto Luce Cinecittà issued the photograph shown here, depicting an Asian lady posing in front of the Piramide. She carries a Pan American Airways bag. At that very moment, two mounted policemen pass by."
    },
    "id": "p_16_ilucec1955",
    "order": 16
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "P.P. Pasolini (1961-2018)",
    "year": "1961",
    "title": "PP. Pasolini, 1961 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296255.004",
        "y": "4633692.628"
      },
      "decimalDegree": {
        "x": "41.82892611",
        "y": "12.54648028"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 44.13\" N",
        "y": "12° 32' 47.32\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument op een grote paddenstoel lijkt. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. \n\nDe Piramide is de meest in beeld gebrachte tombe, in de vorm van tekeningen, etsen, aquarellen, fotografie, maar ook in film. Een goed voorbeeld is de beroemde filmscene van Pasolini’s Accattone (1961), waarbij een vrouw ‘s nachts een auto opwacht. Voor deze scène gebruikte Pasolini (1922-1975) een foto van de Italiaanse fotograaf Bruno Stefani (1956). \n\nPasolini was geen liefhebber van de oude Romeinse tijd. Acteurs keerden letterlijk hun rug naar de antieke beelden. Pasolini gebruikt ze in de context van de vervuiling en verloedering van de Via Appia ten gevolge van stadsontwikkeling in de jaren 50.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nThe Tomba a Piramide, which is the most popular structure along the Via Appia, has been immortalized in drawings, etchings and watercolors, but also in photographs and films. When shooting Accattone (1961), Pier Paolo Pasolini, the director, filmed the Piramide from a viewpoint that has become famous, whereby a woman waits for a car in the night. For this scene, Pasolini (1922-1975) used a photo of the Italian photographer Bruno Stefani (1956). \n\nPasolini did not like Roman antiquity. His actors literally turned their back to the ancient statues. Pasolini uses them in the context of the littered and dilapidated state of the Via Appia caused by encroaching urban development in the 1950s."
    },
    "id": "p_17_ppp",
    "order": 17
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "E. Nash, 8961 (1962-2019)",
    "year": "1962",
    "title": "E. Nash, 1962 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296279.546",
        "y": "4633655.471"
      },
      "decimalDegree": {
        "x": "41.82859805",
        "y": "12.54678833"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 42.95\" N",
        "y": "12° 32' 48.43\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. \n\nHij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. Een eigenzinnige blik op de Piramide is die van de Amerikaanse fotograaf Ernest Nash. Nash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland. Hij woonde in de VS van 1939 tot 1952. \n\nHij bestudeerde Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome. De foto is waarschijnlijk door een van zijn navolgers gemaakt. Het uitermate hoge standpunt wordt ingenomen door op de top van de noordelijke tumulus van de Orazi te staan.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nIn choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. The American photographer Ernest Nash adopted a unique perspective on the pyramid. Nash (1898-1974) was born in Germany as Ernst Nathan, but changed his name after fleeing from Nazi Germany to the US, where he lived from 1939 to 1952. \n\nHe studied Roman architecture and was a pioneer in archeological photography. He bequeathed his entire collection of photos of Roman archeology to the American Academy in Rome. This photo was probably made by one of his successors. He found his exceedingly high viewpoint by standing on top of the northerly Orazi tumulus."
    },
    "id": "p_18_en8961",
    "order": 18
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "E. Nash, 8959 (1962-2018)",
    "year": "1962",
    "title": "E. Nash, 1962 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296232.879",
        "y": "4633717.43"
      },
      "decimalDegree": {
        "x": "41.8291436",
        "y": "12.54620556"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 44.91\" N",
        "y": "12° 32' 46.34\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. \n\nRond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. De Amerikaanse fotograaf Ernest Nash neemt in 1962 een frontale positie in, echter ook hier is de fotograaf ons slimmer af. \nHij staat op het muurtje, dat Canina in 1853 aanlegde als parkomheining, waardoor we oog in oog komen te staan met de enorme paddenstoel. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nIn choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. In 1962, the American photographer Ernest Nash adopts a frontal position, by standing on the low wall put in by Canina in 1853 as park fencing, producing a head-on look at the giant mushroom. The photo was probably made by a later photographer."
    },
    "id": "p_19_en5859",
    "order": 19
  },
  {
    "monumentName": "Tomba a Piramide",
    "artistName": "J. Sternfield (1990-2019)",
    "year": "1990",
    "title": "J. Sternfield, 1990 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296231.482",
        "y": "4633719.625"
      },
      "decimalDegree": {
        "x": "41.829163",
        "y": "12.54618799"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 44.98\" N",
        "y": "12° 32' 46.27\" E"
      }
    },
    "text": {
      "nl": "Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. \n\nHij heeft vele navolgers, die qua perspectief veelal een kwartdraai om de Piramide maken. Ernest Nash neemt een frontale positie in door op het muurtje te staan, dat Canina in 1853 als parkomheining heeft aangelegd (19). In 1990, in het voetspoor van Nash, maakt de Amerikaanse kunstenaar/fotograaf Joel Sternfield (geboren in 1944) de foto Lovers parking beneath a pyramidal tomb of the second century A.D., Via Appia Antica.",
      "en": "Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, only the concrete core in the shape of a huge mushroom has remained. Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. \n\nIn choosing their angle, his many successors all seem to have shifted a quarter of a turn around the pyramid. Ernest Nash selected a frontal position by standing on the wall, put in by Canina in 1853 as park fencing (19). In 1990, in the wake of Nash, the American artist/photographer Joel Sternfield (born in 1944) made the photo Lovers parking beneath a pyramidal tomb of the second century A.D., Via Appia Antica."
    },
    "id": "p_20_js",
    "order": 20
  }
]