[
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "G.B. Piranesi (ca. 1750-2019)",
    "year": "1750",
    "title": "GB. Piranesi, ca.1750 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296222.696",
        "y": "4633868.787"
      },
      "decimalDegree": {
        "x": "41.83050299",
        "y": "12.54603099"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 49.81\" N",
        "y": "12° 32' 45.71\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), afkomstig uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. Slechts één van de broers, de Romeinse Horatius, overleefde het duel. \n\nDe Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. De cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt wel in verband gebracht met een middeleeuwse uitbouw, maar is waarschijnlijk een oorspronkelijk detail. \n\nVanaf de toren op de tweede verdieping van Casale Santa Maria Nova heeft de Venetiaanse architect/kunstenaar Giovanni Battista Piranesi (medio 18e eeuw) de tumulus met het aangrenzende ustrinum (crematieplaats) fantasierijk verbeeld. Slechts de richting van de crematoriummuren is te ontwaren. Archeologen maken nog altijd dankbaar gebruik van de tekening van Piranesi.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. \n\nAccording to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. The cylinder of natural stone under the earthen hill was originally clad with marble. The round tower has been linked to a mediaeval extension, but was probably part of the original structure. \n\nIn the mid-18th century, the Venetian architect/artist Giovanni Battista Piranesi created a fantastical impression of the tumulus with the ustrinum (cremation commodity) next to it, as seen from the tower of Casale di Santa Maria Nova. It is possible to see only the direction of the crematory walls. To this day, the drawing by Piranesi is used by archeologists."
    },
    "id": "c_01_gbp",
    "order": 1
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "C. Labruzzi (1789-2019)",
    "year": "1789",
    "title": "C. Labruzzi, 1789 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "295981.009",
        "y": "4633831.248"
      },
      "decimalDegree": {
        "x": "41.830103",
        "y": "12.543136"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 48.37\" N",
        "y": "12° 32' 35.28\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. \n\nDe Tumulo dei Curiazi is volgens Canina ter ere van de gesneuvelde gebroeders Curiatii opgericht. De cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt wel in verband gebracht met een middeleeuwse uitbouw, maar is waarschijnlijk een oorspronkelijk detail. Vanaf de toren op de tweede verdieping van Casale Santa Maria Nova heeft Giovanni Battista Piranesi (medio 18e eeuw) de tumulus met het aangrenzende ustrinum (crematieplaats) fantasierijk verbeeld [zie standpunt 1]. \n\nDe Italiaanse tekenaar Carlo Labruzzi (1748-1817) – die meereisde met Britse toeristen – trok nog verder het landschap in. Gezeten op een cisterne (waterreservoir) met uitzicht op het ustrinum dat ook door Piranesi in beeld werd gebracht, aquarelleerde hij het achterliggende landschap, met hier en daar een uitsteeksel van een monument.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. \n\nAccording to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. The cylinder of natural stone under the earthen hill was originally clad with marble. The round tower has been linked to a mediaeval extension, but was probably part of the original structure. In the mid-18th century, Giovanni Battista Piranesi created a fantastical impression of the tumulus with the ustrinum (cremation site) next to it, as seen from the tower of Casale di Santa Maria Nova [see viewpoint 1]. \n\nThe Italian draughtsman Carlo Labruzzi (1748-1817) – who traveled along with British tourists – went even further into the field. Sitting on a cistern with a view onto the ustrinum, which was also depicted by Piranesi, he painted a watercolor of the landscape in the back, including a few protruding details from monuments."
    },
    "id": "c_02_cl",
    "order": 2
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "L. Canina (1853-2018)",
    "year": "1853",
    "title": "L. Canina, 1853 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296098.966",
        "y": "4633901.662"
      },
      "decimalDegree": {
        "x": "41.83076699",
        "y": "12.54453099"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 50.76\" N",
        "y": "12° 32' 40.31\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. Slechts één broer, een Romeinse Horatius, overleefde het duel. \n\nDe Tumulo dei Curiazi is volgens Canina ter ere van de gesneuvelde gebroeders Curiatii opgericht. De cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt wel in verband gebracht met een Middeleeuwse uitbouw, maar is waarschijnlijk een oorspronkelijk detail. \n\nDe Italiaanse architect en archeoloog Luigi Canina (1795-1856) geeft rond 1853 een gereconstrueerde weergave van de tumulus, waarbij het perspectief van de weg vertekend is",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. \n\nAccording to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. The cylinder of natural stone under the earthen hill was originally clad with marble. The round tower has been linked to a medieval extension, but was probably part of the original structure. \n\nAround 1853, the Italian architect and archeologist Luigi Canina (1795-1856) offered a reconstructed rendering of the tumulus, with a distorted perspective on the road."
    },
    "id": "c_03_lc",
    "order": 3
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "R. MacPherson (late 1850s-2021)",
    "year": "1850",
    "title": "R. MacPherson, ca.1858 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296025.9228",
        "y": "4634006.69"
      },
      "decimalDegree": {
        "x": "41.8316933",
        "y": "12.543616"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 54.09\" N",
        "y": "12° 32' 37.01\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi is volgens Canina ter ere van de gesneuvelde gebroeders Curiatii opgericht. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Schotse fotograaf Robert Macpherson (1814-1872) in de late jaren 1850 maakt, zijn meerdere monumenten goed te zien. Vooraan links prijkt de Cuspide (een kleinere variant van de Piramide), terwijl Tumulo dei Curiazi rechts in beeld komt. \n\nMaar in feite gaat het de fotograaf om de grote Piramide, vrij centraal in beeld, en de bocht, die met een knik het verloop van de vijfde mijl laat zien. Robert Turnbull Macpherson was een Schotse kunstenaar en fotograaf die in de 19e eeuw in Rome werkte.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. On the historical photo made in the late 1850s by the Scottish artist and photographer Robert Turnbull Macpherson (1814-1872) several monuments are easy to identify. In front to the left it is possible to see the Cuspide (a smaller version of the Piramide), while Tumulo dei Curiazi is found to the right. \n\nBut the photographer is mainly interested in the large Piramide, basically in the center, and the road’s curve, showing the course of the fifth mile, if with a dip. Macpherson worked in Rome a lot during the mid-19th century."
    },
    "id": "c_04_rmacp1850s",
    "order": 4
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "R. MacPherson (1862-2018)",
    "year": "1862",
    "title": "R. MacPherson, 1862 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296076.635",
        "y": "4633933.41"
      },
      "decimalDegree": {
        "x": "41.83104693",
        "y": "12.54425138"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 51.76\" N",
        "y": "12° 32' 39.30\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Schotse fotograaf Robert Macpherson (1814-1872) in 1862 maakte, ligt Tumulo dei Curiazi centraal rechts in beeld. Casale Santa Maria Nova – op de historische foto links – ligt tegenwoordig in de bosjes. Ook bij deze foto gaat het de fotograaf erom het oneindig verloop van de Via Appia op de vijfde mijl te laten zien.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. On the historical photo by the Scottish artist and photographer Robert Macpherson (1814-1872) made in 1862, the Tumulo dei Curiazi is in the right center of the image. Casale Santa Maria Nova – on the historical photo to the left – currently lies amidst the shrubs. Also on this photo, the photographer primarily aimed to show the infinite course of the Via Appia along Mile V."
    },
    "id": "c_05_rmacp1862",
    "order": 5
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "D. Anderson (ca.1890-2021)",
    "year": "1890",
    "title": "D. Anderson, ca.1890 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296026.7349",
        "y": "4633980.462"
      },
      "decimalDegree": {
        "x": "41.83145749",
        "y": "12.5436348"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 53.24\" N",
        "y": "12° 32' 37.08\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Italiaanse fotograaf Domenico Anderson (1854-1914) rond 1890 maakte ligt rechts Tumulo dei Curiazi bijna buiten beeld. We zien nog net de tumulus en de helft van het torentje. Casale Santa Maria Nova – op de historische foto links van het midden – ligt tegenwoordig in de bosjes. Het gaat er bij Anderson vooral om het oneindige perspectief op de Via Appia te laten zien. \n\nFotograaf Krien Clevis vond in 2018 hetzelfde standpunt terug in de iets verhoogde berm, bij het muurtje dat Canina in 1853 als parkomheining heeft aangelegd. Het is een van de mooiste vergezichten van de Via Appia.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. On the historical photo made around 1890 by the Italian photographer Domenico Anderson (1854-1914), the Tumulo dei Curiazi to the left can barely be seen. We can still notice the tip of the tumulus and half of the tower. Nowadays, Casale Santa Maria Nova – on the historical photo to the left of the center – is found amidst the shrubs. Anderson mainly aimed to show the infinite perspective of the Via Appia. \n\nIn 2018, photographer Krien Clevis identified this standpoint as being slightly up in the roadside vegetation, against the low wall put in by Canina as park fencing in 1853. It is one of the most beautiful panoramas found along the Via Appia."
    },
    "id": "c_06_da1890",
    "order": 6
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "C.E. Chauffourier (1900-2019)",
    "year": "1900",
    "title": "GE. Chauffourier, 1900 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296074.482",
        "y": "4633931.923"
      },
      "decimalDegree": {
        "x": "41.831033",
        "y": "12.54422599"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 51.71\" N",
        "y": "12° 32' 39.21\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Parijse fotograaf Gustave Emile Chauffourier (1845-1919) in 1900 maakte, ligt Tumulo dei Curiazi centraal rechts in beeld. \n\nMet een kleine variatie treedt hij tien jaar later in de voetsporen van Domenico Anderson [zie standpunt 6]. Ook bij hem gaat het om het schier oneindige verloop van de Via Appia. Chauffourier verhuisde vanuit het zuidelijke Palermo naar Napels en later naar Rome. Zijn foto’s maken deel uit van het Alinari archief.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century, the tomb has mainly been portrayed through photographs. On the historical photo made in 1900 by the Parisian photographer Gustave Emile Chauffourier (1845-1919), Tumulo dei Curiazi is found in the center to the right. \n\nWith only a slight variation in the image, ten years later he followed in the footsteps of Domenico Anderson [see viewpoint 6]. In his case, too, it is about showing the sheer infinite course of the Via Appia. Chauffourier first lived in Palermo and later moved to Naples and Rome. His photographs are stored in the Alinari Archives."
    },
    "id": "c_07_gec1900",
    "order": 7
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "Collinet-Guérin (ca. 1900-2021)",
    "year": "1900",
    "title": "Collinet-Guérin, ca.1900 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296041.6135",
        "y": "4633978.481"
      },
      "decimalDegree": {
        "x": "41.8314435",
        "y": "12.5438145"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 53.19\" N",
        "y": "12° 32' 37.73\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische stereofoto van de Franse fotograaf Collinet-Guérin staat Tumulo dei Curiazi centraal in beeld. Hij treedt rond 1900 in de voetsporen van zijn landgenoot Chauffourier [zie standpunt 7], al is voor hem de weg duidelijk ondergeschikt aan het monument.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. The historical stereo-photo by the French photographer Collinet-Guérin shows the Tumulo dei Curiazi in the center of the image. Around 1900 when he follows the footsteps of his fellow-countryman Chauffourier [see viewpoint 7] he highlights the monument rather than the road."
    },
    "id": "c_08_c-gca1900",
    "order": 8
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "Anonymous blew (ca. 1900-2019)",
    "year": "1900",
    "title": "Anonymous, ca.1900 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296104.979",
        "y": "4633893.934"
      },
      "decimalDegree": {
        "x": "41.830699",
        "y": "12.544606"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 50.51\" N",
        "y": "12° 32' 40.58\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. De locatie is nog altijd een trekpleister vanwege een aantal platte marmeren blokken die er liggen. Op de anonieme foto, die ten grondslag ligt aan de film, vervaardigd aan het begin van de 20e eeuw, wordt Tumulo dei Curiazi rechts in het beeldvlak afgesneden. \nAan de voet van de grafheuvel zit een man een boek te lezen, op een vierkant marmeren blok op een lichte verhoging. \n\nTerwijl fotograaf Krien Clevis in 2016 op dezelfde locatie aan het werk was, zag zij er een oudere man rondlopen, die nieuwsgierig bleek naar wat zij aan het doen was. Clevis vroeg hem of hij op dezelfde plek wilde gaan zitten in de hoop een nauwkeurige kopie van het origineel te kunnen maken. Uiteindelijk bleek het standpunt toch niet te kloppen, en maakte zij de foto twee jaar later opnieuw, zonder figurant.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. Nowadays, its base is a popular attraction thanks to the various flat marble blocks laying around. The anonymous photograph featured in the early-20th-century film depicts Tumulo dei Curiazi as partly cut off on the right side of the image. The man who sits at the foot of the burial mound is reading a book. He sits on a square block of marble, slightly higher up. \n\nWhile photographing here in 2016, photographer Krien Clevis noticed an older man who continued to wander around the tumulus; he proved to be curious. Clevis asked him to participate in the photo, hoping to copy the exact same angle. Eventually, the angle proved to be different after all, and two years later she again made this photo – this time without walker-on."
    },
    "id": "c_09_anonearly1900",
    "order": 9
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "Anonymous a (1905-2021)",
    "year": "1905",
    "title": "Anonymous.a, 1905 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296142.035",
        "y": "4633857.458"
      },
      "decimalDegree": {
        "x": "41.8303803",
        "y": "12.5450644"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 49.36\" N",
        "y": "12° 32' 42.23\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Van de historische foto uit 1905 die ten grondslag ligt aan de getoonde film is niets bekend. De anonieme maker speelt met het perspectief op de weg, de fameuze bocht die de weg hier maakt en het oneindige vergezicht.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. Nothing is known about the historical photograph from 1905 that features prominently in the film shown. The anonymous maker plays with the perspective on the road, the road’s famous curve and the infinite panorama."
    },
    "id": "c_10_1905a",
    "order": 10
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "Anonymous d (1905-2021)",
    "year": "1905",
    "title": "Anonymous.d, 1905 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296066.9453",
        "y": "4633953.815"
      },
      "decimalDegree": {
        "x": "41.83122806",
        "y": "12.54412777"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 52.42\" N",
        "y": "12° 32' 38.85\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nDe cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt in verband gebracht met een Middeleeuwse uitbouw, maar hoort er waarschijnlijk van oorsprong al bij. Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Van de historische foto uit 1905 die ten grondslag ligt aan de getoonde film is niets bekend. De anonieme maker speelt met het perspectief op de weg, de fameuze bocht die de weg hier maakt en het oneindige vergezicht.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. Nothing is known about the historical photograph from 1905 that features prominently in the film shown. The anonymous maker plays with the perspective on the road, the road’s famous curve and the infinite panorama."
    },
    "id": "c_11_1905d",
    "order": 11
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "Anonymous e (1905-2021)",
    "year": "1905",
    "title": "Anonymous.e, 1905 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296064.4486",
        "y": "4633950.735"
      },
      "decimalDegree": {
        "x": "41.8311997",
        "y": "12.5440988"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 52.31\" N",
        "y": "12° 32' 38.75\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. \n\nDe Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Van de historische foto uit 1905 die ten grondslag ligt aan de getoonde film is niets bekend. De anonieme maker speelt met het perspectief op de weg, de fameuze bocht die de weg hier maakt en het oneindige vergezicht.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. Nothing is known about the historical photograph from 1905 that features prominently in the film shown. The anonymous maker plays with the perspective on the road, the road’s famous curve and the infinite panorama."
    },
    "id": "c_12_1905e",
    "order": 12
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "E. Richter (1930-2018)",
    "year": "1930",
    "title": "E. Richter, 1930 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296140.824",
        "y": "4633856.132"
      },
      "decimalDegree": {
        "x": "41.83036805",
        "y": "12.54505028"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 49.32\" N",
        "y": "12° 32' 42.18\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Na zijn anonieme voorganger in 1905 (10) nam Ernesto Richter in 1930 het standpunt in waarop de tumulus centraal links in beeld staat. Richter was een Romeinse uitgever, die rond de eeuwwisseling veel foto’s – door verschillende fotografen – van het oude Rome heeft uitgebracht. \n\nDe foto is destijds waarschijnlijk gemaakt om de fameuze bocht op mijl V goed weer te geven en daardoor (vanaf de andere kant) een goed zicht te bieden op het Mausoleo Rotondo (links) en Laterizo I en II (rechts). \nVooraan zien we nog een restant van een columbarium, waarnaast het paadje loopt richting Casale Santa Maria Nova. Het is de vaste oversteekplaats van een kudde geiten, die hier sinds jaar en dag rond 15.30 u. de weg oversteekt.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. After his anonymous predecessor in 1905 (10), in 1930 Ernesto Richter adopted the position showing the tumulus in the center of the image to the left. Richter was a Roman publisher, who, at the turn of the century, issued numerous images of Rome and views of the Roman Campagna, taken by various photographers. \n\nAt the time, the photo was probably made to offer a good view of the famous curve at Mile V and thus a good view (from the other side) of the Mausoleo Rotondo (left) and Laterizo I and II (right). In the front we still see a remainder of a columbarium, next to which is the path toward Casale Santa Maria Nova. This location is famous for its herd of goats that each day, year in and year out, has been crossing the road here at around half past three in the afternoon."
    },
    "id": "c_13_er1930",
    "order": 13
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "Anonymous NPG (1930-2018)",
    "year": "1930",
    "title": "Anonymous, 1930 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296143.03",
        "y": "4633852.729"
      },
      "decimalDegree": {
        "x": "41.830338",
        "y": "12.54507799"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 49.21\" N",
        "y": "12° 32' 42.28\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. De anonieme foto uit 1930 die ten grondslag ligt aan de film, gaat uit van hetzelfde standpunt als dat van Ernesto Richter (13). De foto laat twee mannen zien, die respectievelijk een rijtuig berijden en een kruiwagen voortduwen.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century the tomb has mainly been portrayed through photographs. The anonymous photograph from 1930, which is featured in the film, has the same angle as the one by Ernesto Richter (13). The photo shows two men who, respectively, ride a carriage and push a wheelbarrow."
    },
    "id": "c_14_anon1930",
    "order": 14
  },
  {
    "monumentName": "Tumulo dei Curiazi",
    "artistName": "T. Vaccaro (1956-2019)",
    "year": "1956",
    "title": "T. Vaccaro, 1956 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296089.01",
        "y": "4633925.506"
      },
      "decimalDegree": {
        "x": "41.83097899",
        "y": "12.544403"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 51.52\" N",
        "y": "12° 32' 39.85\" E"
      }
    },
    "text": {
      "nl": "De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. \n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. In de jaren ‘50 zien we de opkomst van de filmindustrie en modefotografie en de eerste creatieve herinterpretaties van kunstenaars, die de Via Appia niet zelden als decorstuk gebruikten, wat paradoxaal genoeg samenviel met de vervuiling en verloedering van de weg. De historische foto van de Amerikaanse fotograaf Tony Vaccaro uit 1956 toont een dansende modekoningin die, op het moment van de foto, boven de weg lijkt te zweven. \n\nKrien Clevis laat haar op haar foto uit 2019 zwevend verdwijnen in het plaveisel. Vaccaro (geboren in 1922) legde zich na W.O. II toe op modefotografie voor Amerikaanse magazines.",
      "en": "The Tumuli dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nFrom the 19th century on, the tomb has mainly been portrayed through photographs. In the 1950s we see the emergence of the film industry and fashion photography and the first creative reinterpretations by artists, who frequently used the Via Appia as set piece, which, paradoxically perhaps, coincided with the road’s increased pollution and dilapidation. The historical photo by the American photographer Tony Vaccaro from 1956 shows a dancing fashion queen who, right at the moment of the photo’s taking, appears to be hovering above the road. \n\nIn 2019, Krien Clevis depicted her – as if still hovering there – as if vanishing into the pavement. After World War II, Vaccaro (born in 1922) concentrated on fashion photography for American magazines."
    },
    "id": "c_15_tv1956",
    "order": 15
  }
]