[
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "J.H. Parker (1869-2018)",
    "year": "1869",
    "title": "JH. Parker, 1669 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296283.562",
        "y": "4633682.922"
      },
      "decimalDegree": {
        "x": "41.82884611",
        "y": "12.54682721"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 43.84\" N",
        "y": "12° 32' 48.57\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige heuvelgraven, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nDe zuidelijke tumulus was oorspronkelijk bekleed met blokken van travertijn, de noordelijke met blokken van peperino (een soort tufsteen). Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een van de eerste fotografische representaties is van John Henry Parker uit 1869. Hoewel zelf geen fotograaf, was Parker (1806-1884) een pionier in het gebruik van fotografie ter illustratie van de geschiedenis van archeologie en architectuur. \n\nParker koos de maximale afstand om de twee graven vanaf de weg frontaal in beeld te krijgen. Om dat punt zo dicht mogelijk te benaderen, klom Krien Clevis in 2015 hoog in de berm aan de andere kant van de weg, bij het muurtje dat Canina in 1853 als parkomheining heeft aangelegd.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nThe southerly tumulus originally came with blocks of travertine, the northerly one with blocks of peperino (a kind of tufa). As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. One of the first photographical representations is by John Henry Parker, made in 1869. Not being a photographer himself, Parker (1806-1884) was a pioneer in using photography for illustrating the history of archeology and architecture. \n\nParker adopted a maximal distance to represent the two graves frontally, as seen from the road. To work from the same position, in 2015 Krien Clevis climbed up the shoulder at the other side of the road, next to the low wall put in by Canina in 1853 as park fencing."
    },
    "id": "o_01_jhp",
    "order": 1
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "Th. Ashby (1894-2018)",
    "year": "1894",
    "title": "Th. Ashby, 1891 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296326.501",
        "y": "4633618.105"
      },
      "decimalDegree": {
        "x": "41.82827388",
        "y": "12.54736611"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.78\" N",
        "y": "12° 32' 50.51\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. De Tumuli degli Orazi zijn volgens Canina een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een vroege foto werd gemaakt door de Britse archeoloog en fotograaf Thomas Ashby (1874-1931), die de graven meer in de context van de omgeving laat zien. Vanuit zuidelijke richting zien we een setting die de verschillende monumenten helder in beeld brengt. \n\nAshby maakte gebruik van fotografie om archeologie te documenteren. Hij bereisde en bestudeerde de Via Appia Antica van Rome naar Brindisi en documenteerde het geheel in meer dan 300 foto’s. In 1891 was de weg nog een karrenpad waarin her en der stukjes basaltblokken van het oorspronkelijke plaveisel te zien waren. Nu zijn op dit stukje Via Appia de basaltblokken opgegraven.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. An early photo is that by the British archaeologist and photographer Thomas Ashby (1874-1931), who shows the graves more in the context of their surroundings. From a southerly direction, we observe a setting including the different monuments. \n\nAshby systematically used photography to document archaeology. His passion for the Appian Way drove him to study the entire route from Rome to Brindisi and document it in over 300 photographs. In 1891 the road was still a cart track in which it was possible to see bits and pieces of the blocks of basalt used for the original pavement. The bits and pieces of basalt have meanwhile been excavated along this stretch of the Via Appia."
    },
    "id": "o_02_tha",
    "order": 2
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "P.P. Mackay, ppm-1856 (1890-2018)",
    "year": "1890",
    "title": "PP. Mackey, ca.1890 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296301.572",
        "y": "4633633.165"
      },
      "decimalDegree": {
        "x": "41.82840299",
        "y": "12.547061"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 42.25\" N",
        "y": "12° 32' 49.41\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi. die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Peter Paul Mackey (1851-1935) legde tussen 1890 en 1905 de graven een aantal keren vast, waarbij hij zich toelegde op een overzicht van de tumuli, de weg en het achterland, zoals op de historische foto te zien is. In het filmpje verdwijnt dat landschap in de hoge liguster, de groene omheining van de aangrenzende villa. \n\nFather Mackey was een Engelse Dominicaanse pater die in 1881 naar Rome verhuisde, waar hij tot zijn dood zou wonen. Vanaf 1906 was hij lid van de British School of Rome, die hij zijn collectie van meer dan 2000 foto’s en negatieven heeft nagelaten.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Between 1890 and 1905, Peter Paul Mackey (1851-1935) photographed the graves several times, focusing on an overview of the tumuli, the road, and the background, as can be seen on the historical photo. In the film this landscape disappears in the high privet hedge, the green fence of the bordering villa. \n\nMackey was an English Dominican Father who moved to Rome in 1881 where he stayed until his death. From 1906 he was a member of the British School at Rome, to which he bequeathed his collection of more than 2,000 photographical prints and negatives."
    },
    "id": "o_03_ppm-1856",
    "order": 3
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "P.P. Mackay, ppm-0131 (1890-2018)",
    "year": "1890",
    "title": "PP. Mackey, ca.1890 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296317.53",
        "y": "4633647.712"
      },
      "decimalDegree": {
        "x": "41.828538",
        "y": "12.547248"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 42.73\" N",
        "y": "12° 32' 50.09\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nDe zuidelijke tumulus was van origine bekleed met blokken van travertijn, het noorderlijke deel met blokken van peperino (een soort tufsteen).\n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Peter Paul Mackey (1851-1935) legde tussen 1890 en 1905 de graven een aantal keren vast (03). In de loop der tijd is de beplanting rondom de tumuli behoorlijk veranderd: sommige cipressen zijn gerooid, maar de bomen op en bij het noordelijke graf zijn behoorlijk gegroeid.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nThe southerly tumulus originally came with blocks of travertine, the northerly one with blocks of peperino (a kind of tufa). \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Between 1890 and 1905, Peter Paul Mackey (1851-1935) photographed the graves several times (03). Over time, the vegetation near the tumuli changed significantly: some cypresses were removed, but those on and near the northerly grave grew substantially larger."
    },
    "id": "o_04_ppm-0131",
    "order": 4
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "F.lli Alinari (1890-2018)",
    "year": "1890",
    "title": "F.lli Alinari, ca.1910 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296324.956",
        "y": "4633616.717"
      },
      "decimalDegree": {
        "x": "41.82826099",
        "y": "12.54734799"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.73\" N",
        "y": "12° 32' 50.45\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. In dezelfde tijd als Thomas Ashby (02) stonden de Fratelli Alinari midden op de Via Appia om de graven met de context van de weg te fotograferen. Anders dan bij Ashby, zien we bij de Alinari’s wel basaltblokken op dit stukje weg. Dat suggereert dat rond die tijd dit stukje weg is vrijgemaakt en de basaltblokken zijn blootgelegd. \n\nDe Florentijnse broers Giuseppe en Romualdo vormden samen met de derde broer Leopoldo de oudste fotografische firma van Italië, de ‘Archivi Alinari’, actief sinds 1852.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. In the same period as Thomas Ashby (02), the Fratelli Alinari photographed the graves from a position right in the middle of the Via Appia. Unlike Ashby’s photo, the photo by the Alinari brothers does show the blocks of basalt on this part of the road. This assumes that around that time the blocks of basalt were uncovered in this stretch of the road. \n\nThe Florentine brothers Giuseppe and Romualdo, together with their brother Leopoldo, set up the oldest photography firm of Italy, the ‘Archivi Alinari’, active since 1852."
    },
    "id": "o_05_fllia-doc1243",
    "order": 5
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "F.lli Alinari (1910-2019)",
    "year": "1910",
    "title": "F.lli Alinari, ca.1910 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296280.689",
        "y": "4633646.986"
      },
      "decimalDegree": {
        "x": "41.82852199",
        "y": "12.546805"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 42.67\" N",
        "y": "12° 32' 48.49\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een zeer opmerkelijke foto is eveneens door de Fratelli Alinari tussen 1910 en 1920 gemaakt. De foto, die ten grondslag ligt aan het filmpje, toont als het ware het eigen standpunt. Als kijkers staan we hier namelijk óp de zuidelijke tumulus. De helling en voet ervan zijn ook in de hedendaagse setting nog zichtbaar. \n\nDe foto heeft veel invloed gehad. In 1953 gebruikte de journalist en milieuactivist Antonio Cederna de foto prominent voor zijn artikel ‘I Gangsters dell’Appia’ in de krant Il Mondo, waarin hij zijn ongenoegen uitte over de stadsontwikkeling van de jaren 50, waardoor de Via Appia vervuild en verloederd raakte.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Between 1910 and 1920, the Alinari brothers also made a striking picture. This photo, which features in the film, shows its own angle, so to speak, as it is taken from on top of the southerly tumulus. Its slope and foot are still visible in the current setting. \n\nThis photo has been quite influential. In 1953 the journalist and environmental activist Antonio Cederna used it prominently for his article ‘I Gangsters dell’Appia’ in the newspaper Il Mondo, in which he expressed his concern about the littered and dilapidated state of the Via Appia, caused by encroaching urban development in the 1950s."
    },
    "id": "o_06_fllia-doc1205",
    "order": 6
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "A. Voghieri (ca. 1900-2019)",
    "year": "1900",
    "title": "A. Vochieri, ca.1900 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296324.476",
        "y": "4633640.976"
      },
      "decimalDegree": {
        "x": "41.82847917",
        "y": "12.54733388"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 42.52\" N",
        "y": "12° 32' 50.40\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. De Italiaanse fotograaf Andrea Vochieri treedt begin 20e eeuw in de voetsporen van Peter Paul Mackey (04) en laat beide graven in het perspectivisch verloop van de weg zien.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. In the early 20th century, the Italian photographer Andrea Vochieri follows in the footsteps of Peter Paul Mackey (04) by showing both graves in the perspectivist line of the road."
    },
    "id": "o_07_av",
    "order": 7
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "Anonymous Stereographie (1900-2021)",
    "year": "1900",
    "title": "Anonymous, ca.1900 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296334.5244",
        "y": "4633612.875"
      },
      "decimalDegree": {
        "x": "41.82822888",
        "y": "12.54746444"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.62\" N",
        "y": "12° 32' 50.87\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een bijzondere weergave zijn de twee stereofoto’s uit 1900, waarvan er een ten grondslag ligt aan de film. Stereofotografie werd rond 1900 toegepast om een foto door middel van een stereoscoop dieper of meer driedimensionaal te doen lijken. De reeks rijtuigjes op de historische foto’s zullen dat effect zeker vergroot hebben.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. The two stereo-photographs from 1900, one of which is featured in the film, offer a striking representation. Around 1900, stereo-photography was applied to make a photo look deeper or more three-dimensional by using a stereoscope. The series of carriages featured in the various historical photos will also have strengthened that effect."
    },
    "id": "o_08_stereoph1900",
    "order": 8
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "Anonymous (1905-2021)",
    "year": "1905",
    "title": "Anonymous, 1905 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296328.7311",
        "y": "4633608.071"
      },
      "decimalDegree": {
        "x": "41.82818416",
        "y": "12.54739639"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.46\" N",
        "y": "12° 32' 50.62\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Van de historische foto die ten grondslag ligt aan de hier getoonde film is niets bekend. Er wordt gespeeld met het perspectief van de weg, de subtiele bocht erin en het maximale uitzicht op een aantal tombes.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Nothing is known about the historical photo featured in the film shown here. The photo highlights the perspective onto the road, the subtle curve in it and the maximal view onto several tombs."
    },
    "id": "o_09_anon1905",
    "order": 9
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "Anonymous B&C (ca. 1900-2019)",
    "year": "1900",
    "title": "Anonymous (B&C), ca. 1910 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296331.892",
        "y": "4633612.827"
      },
      "decimalDegree": {
        "x": "41.82822777",
        "y": "12.54743278"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.61\" N",
        "y": "12° 32' 50.75\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Van de historische foto die ten grondslag ligt aan de getoonde film is niets bekend. Er wordt gespeeld met het perspectief op de weg en de richting ervan, zoals gezien vanuit de positie van voorgangers als Thomas Ashby (02) en de Fratelli Alinari (05).",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Nothing is known about the historical photo featured in the film shown. This photo uses a playful perspective on the road and its direction, as seen from the position taken by earlier photographers such as Thomas Ashby (02) and the Fratelli Alinari (05)."
    },
    "id": "o_10_anonbc",
    "order": 10
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "C. Faraglia (1911-2019)",
    "year": "1911",
    "title": "C. Faraglia, 1911 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296323.93",
        "y": "4633618.636"
      },
      "decimalDegree": {
        "x": "41.828278",
        "y": "12.54733499"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.80\" N",
        "y": "12° 32' 50.40\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Vele foto’s zijn gemaakt vanaf het zuiden om de tumuli in de context van de weg en omgeving weer te geven. Steeds werd het perspectief van de foto iets gedraaid ten gunste van de weg, wat steeds een subtiele verandering in de setting opleverde. \n\nOok de Italiaanse fotograaf Cesare Faraglia speelt in 1911 met het perspectief. De linkerkant van de weg verdeelt de foto precies in tweeën – op dat kleine bochtje in de verte na.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Many photos were taken from the south in order to show the tumuli in the context of the road and the surroundings. Over time, the photographer’s perspective slightly shifted to show more of the road, producing subtle changes in the setting. \n\nIn 1911, a photograph by the Italian photographer Cesare Faraglia also highlights perspective. The left side of the road neatly divides the photo in two, with the exception of the tiny curve in the distance."
    },
    "id": "o_11_cf",
    "order": 11
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "K. Hielscher (1925-2021)",
    "year": "1925",
    "title": "K. Hielscher, 1925 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296274.6954",
        "y": "4633667.525"
      },
      "decimalDegree": {
        "x": "41.82870528",
        "y": "12.54672583"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 43.33\" N",
        "y": "12° 32' 48.21\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een bijzondere weergave is de fotogravure van de Duitse fotograaf Kurt Hielsher uit 1925. Zeer waarschijnlijk heeft hij naar de foto van Alinari gekeken (06). Hier staan we als kijkers echter op de noordelijke tumulus, bij de rand van het talud. \n\nHet ging Hielsher (1881-1948) duidelijk om het vergezicht op de weg. Het boek Picturesque Italy. Architecture and Landscape (1925) is van zijn hand. In de eerste decennia van de 20e eeuw bereisde hij grote delen van Europa en maakte hij succesvolle boeken met landschap- en architectuurfoto’s.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. A striking representation is the photogravure by the German photographer Kurt Hielsher from 1925. If he was probably familiar with the photo by Alinari (06), he opted for a position on the northerly tumulus, on the edge of the incline. \n\nIn this instance, Hielsher (1881-1948) was clearly interested in a panorama onto the road. He published the book Picturesque Italy. Architecture and Landscape (1925). In the first three decades of the 20th century, he traveled widely across Europe and was author of successful books on landscape- and architecture photography."
    },
    "id": "o_12_kh1925",
    "order": 12
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "W. Manning (1931-2021)",
    "year": "1931",
    "title": "WW. Manning, 1931 – K. Clevis, 2021",
    "gis": {
      "utm33n": {
        "x": "296274.4806",
        "y": "4633675.223"
      },
      "decimalDegree": {
        "x": "41.82877449",
        "y": "12.5467206"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 43.58\" N",
        "y": "12° 32' 48.19\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een bijzondere weergave is de fotogravure van Kurt Hielsher (12) uit 1925. Terwijl Hielsher duidelijk naar de foto van de Fratelli Alinari heeft gekeken (zie 06), wordt hij in 1931 op zijn beurt nagevolgd door de Britse landschapschilder Wiliam Westley Manning. \n\nManning (1868-1954) gebruikte veel druktechnieken, zoals etsen, aquatinten en gravures, zoals deze gravure die ten grondslag ligt aan de film. Manning kiest zijn positie recht tegenover de noordelijke tumulus, zodat hij nog net uitzicht heeft op de rand van het talud. Tekenend neemt hij een laag standpunt in en tuurt over de weg.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. A striking representation is the photogravure by Kurt Hielsher (12) from 1925. While Hielsher was clearly familiar with the photo by the Fratelli Alinari (zie 06), the British landscape painter William Westley Manning will have been familiar with Hielsher’s photo. \n\nManning (1868-1954) used many printing techniques, such as etching, aquatint, and engraving, such as this engraving featured in the film. In 1931 Manning positioned himself right across from the northerly tumulus, barely leaving him a view of the incline’s edge. While drawing, he assumes a low position and gazes onto the road."
    },
    "id": "o_13_wwm1931",
    "order": 13
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "L. Dean (1957-2018)",
    "year": "1957",
    "title": "L. Dean, 1957 – K. Clevis, 2018",
    "gis": {
      "utm33n": {
        "x": "296269.804",
        "y": "4633676.19"
      },
      "decimalDegree": {
        "x": "41.82878199",
        "y": "12.546664"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 43.61\" N",
        "y": "12° 32' 47.99\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nDe zuidelijke tumulus was oorspronkelijk bekleed met blokken van travertijn, de noordelijke met blokken van peperino (een soort tufsteen). Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. \n\nDe noordelijke tumulus diende als picknickplek voor Sophia Loren en haar crew tijdens de filmopnames van Legend of the Lost (1957). Fotograaf Loomis Dean stond net voor het eerste talud dat de tumulus omringt. Dit talud was toen al gedeeltelijk verzakt en bleek in 2021 (5 jaar na de foto van Krien Clevis) geheel naar beneden gezakt als gevolg van het vele mountainbike verkeer vanaf de tumuli.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nThe southerly tumulus originally came with blocks of travertine, the northerly one with blocks of peperino (a kind of tufa). As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. \n\nThe northern tumulus served as a picnic spot for Sophia Loren and her crew while filming Legend of the Lost (1957). Photographer Loomis Dean was standing right in front of the first incline surrounding the tumulus. This incline had partly subsided already, and in 2021 (5 years after the photograph taken by Krien Clevis) it had sunk even further on account of the heavy mountain bike traffic descending the tumuli."
    },
    "id": "o_14_ld1957",
    "order": 14
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "E. Nash, 710 (1957-2019)",
    "year": "1957",
    "title": "E. Nash, 1957 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296339.937",
        "y": "4633599.953"
      },
      "decimalDegree": {
        "x": "41.82811399",
        "y": "12.547534"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 41.21\" N",
        "y": "12° 32' 51.12\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Veel foto’s zijn gemaakt vanaf het zuiden om de tumuli in de context van de weg en omgeving weer te geven. Steeds werd het perspectief van de foto iets gedraaid ten gunste van de weg, wat iedere keer een subtiele verandering in de setting opleverde. De Amerikaanse fotograaf Ernest Nash was de laatste die koos voor een zuidelijk perspectief op de Orazi en de context van de weg, met een wederom iets gedraaid beeld. \n\nNash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland. Hij woonde in de VS van 1939 tot 1952. Hij maakte veel studie van Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Many photographs were taken from a southern position, in order to represent the tumuli in the context of the road and their surroundings. The angle seems to have shifted slightly each time, so as to show more of the road’s trajectory, resulting in subtle changes in the setting. \n\nThe American photographer Ernest Nash was the last to adopt this take. Nash (1898-1974) was born as Ernst Nathan in Germany but changed his name after fleeing Nazi Germany, and living in the US from 1939 to 1952. He closely studied Roman architecture and was a pioneer in archeological photography. He donated his entire collection of photographs of Roman archeology to the American Academy in Rome. This photo was probably taken by a later photographer."
    },
    "id": "o_15_en710",
    "order": 15
  },
  {
    "monumentName": "Tumuli degli Orazi",
    "artistName": "E. Nash, 8982 (1969-2019)",
    "year": "1969",
    "title": "E. Nash, 1957 – K. Clevis, 2019",
    "gis": {
      "utm33n": {
        "x": "296281.555",
        "y": "4633645.294"
      },
      "decimalDegree": {
        "x": "41.82850699",
        "y": "12.546816"
      },
      "sexagesimalDegree": {
        "x": "41° 49' 42.62\" N",
        "y": "12° 32' 48.53\" E"
      }
    },
    "text": {
      "nl": "De Tumuli degli Orazi zijn twee cirkelvormige grafheuvels, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nEr bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. De foto die de Fratelli Alinari (06) tussen 1910 en 1920 hebben gemaakt, heeft veel invloed gehad. Die foto toont als het ware het eigen standpunt. We staan namelijk óp de zuidelijke tumulus, met helling en voet ervan nog net zichtbaar. \n\nIn 1953 gebruikte de journalist en milieuactivist Antonio Cederna de foto prominent voor zijn artikel ‘I Gangsters dell’Appia’ in de krant Il Mondo, waarin hij zijn ongenoegen uitte over stadontwikkeling in de jaren 50, waardoor de Via Appia vervuild en verloederd raakte. Ook Nash heeft naar de broers Alinari gekeken of heeft het artikel van Cederna gezien. In 1957 doet hij min of meer dezelfde foto nog eens over. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
      "en": "The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nAs far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. The photo made by the Fratelli Alinari (06) between 1910 and 1920 has been influential. Their photo shows its own angle, so to speak, taken as it was from on top of the southerly tumulus, its slope and foot still as visible today. \n\nIn 1953, the journalist and environmental activist Antonio Cederna used the photo prominently for his article ‘I Gangsters dell’Appia’ in the newspaper Il Mondo, in which he expressed his concern about the littered and dilapidated state of the Via Appia, caused by rapidly encroaching urban development in the 1950s. Nash will have seen either the Alinari brothers’ photo or the article by Cederna. In 1957 he basically depicted the same scene. The photo was probably made by one a later photographer."
    },
    "id": "o_16_en8962",
    "order": 16
  }
]